Repository: muriloscheffel/app-foundations
Catalog: app-foundations/App/Localizable.xcstrings
Source language: pt_br
Languages: en

source: Academia
en: Gym

source: Aceita Pets
en: Pet friendly

source: Armários
en: Lockers

source: Artes Marciais
en: Martial Arts

source: Basquete
en: Basketball

source: Boliche
en: Bowling

source: Buscar modalidades...
en: Search for modalities

source: Chuveiro
en: Shower

source: Chuveiros
en: Shower

source: Configurações
en: Settings

source: Dança
en: Dance

source: Descubra
en: Discover

source: Em Alta
en: Trending

source: Estacionamento
en: Parking

source: Explorar
en: Explore

source: Favoritos
en: Favorites

source: Futebol
en: Football

source: Futsal
en: Indoor Football

source: Ginástica
en: Gymnastics

source: Handebol
en: Handball

source: Hipismo
en: Equestrian Sports

source: Imagem Indisponível
en: Image unavailable

source: Instrutores
en: Instructors

source: Local acessível
en: Accessible location

source: Localização
en: Location

source: Mapa
en: Map

source: Marcar/Desmarcar como Favorito
en: Add/Remove from favorites

source: Modalidades
en: Modalities

source: Natação
en: Swiming

source: O que este lugar oferece
en: Available features

source: Patinação
en: Roller Skating

source: Sobre
en: About

source: Tênis
en: Tennis

source: Tênis de Mesa
en: Table Tennis

source: Toque para ver os horários
en: Tap to see opening hours

source: Treino Funcional
en: Functional Training

source: Vela
en: Sailing

source: Vestiários
en: Locker room

source: Você ainda não favoritou nenhum lugar.
en: You don’t have any favorite places yet

source: Vôlei
en: Volleyball
